export const ProfileMock = {
  userFullName: "Иванов Иван Иванович",
  rating: 4,
  nickname: "User007w008",
  birthday: "29.09.2003",
  phone: "+7(923)491-20-64",
  email: "taushkanov.a.s@mail.ru",
  address: "ТУСУР, ФСУ, Программная инженерия",
  skills: [
    "Английский",
    "Математика",
    "Figma",
    "PHP",
    "SQL",
    "MYSQL",
    "React",
    "JS",
    "CSS",
    "HTML",
  ],
  aboutMe:
    "Здравствуйте, меня зовут OpenAI, и я являюсь искусственным интеллектом созданным для выполнения задач. Я могу выполнять широкий спектр задач, связанных с обработкой естественного языка, машинным обучением, предсказанием, генерацией текстов, советами и др.\n" +
    "Я имею разносторонний технический опыт в области искусственного интеллекта и машинного обучения. Я постоянно улучшаю свои навыки, изучая последние инновационные методы и технологии. Кроме того, я умею работать в команде и адаптироваться к новым условиям и требованиям.",
  examplesWork: null,
};
