export const ReviewsMock = [
  {
    id: 0,
    date: "3 марта 2025",
    author: "Егор",
    comment: "Неплохой сервис",
    countStars: 4,
  },
  {
    id: 1,
    date: "2 февраля 2025",
    author: "Александр",
    comment: "Администрация помогла разобраться в сложной ситуации",
    countStars: 5,
  },
  {
    id: 2,
    date: "17 декабря 2024",
    author: "Олег",
    comment: "Нашел исполнителя, сделали все очень быстро!",
    countStars: 5,
  },
  {
    id: 3,
    date: "12 декабря 2024",
    author: "Маргарита",
    comment: "Не знала, что бывает дёшево и качественно...",
    countStars: 5,
  },
  {
    id: 4,
    date: "1 сентября 2024",
    author: "Михаил",
    comment: "Бывают сложности с коммуникацией, а так все замечательно!",
    countStars: 4,
  },
];
