export const services = [
  {
    id: 0,
    name: "Контрольная работа",
    duration: "от 2 часов",
    price: "от 1000 ₽",
  },
  {
    id: 1,
    name: "Курсовая работа",
    duration: "от 2 часов",
    price: "от 1000 ₽",
  },
  {
    id: 2,
    name: "Дипломная работа",
    duration: "от 2 часов",
    price: "от 1000 ₽",
  },
  { id: 3, name: "Задача", duration: "от 2 часов", price: "от 1000 ₽" },
  {
    id: 4,
    name: "Лабораторная работа",
    duration: "от 2 часов",
    price: "от 1000 ₽",
  },
  { id: 5, name: "Тест", duration: "от 2 часов", price: "от 1000 ₽" },
  { id: 6, name: "Реферат", duration: "от 2 часов", price: "от 1000 ₽" },
  { id: 7, name: "Практика", duration: "от 2 часов", price: "от 1000 ₽" },
  { id: 8, name: "Чертеж", duration: "от 2 часов", price: "от 1000 ₽" },
  { id: 9, name: "Эссе", duration: "от 2 часов", price: "от 1000 ₽" },
  { id: 10, name: "Перевод", duration: "от 2 часов", price: "от 1000 ₽" },
  { id: 11, name: "Диссертация", duration: "от 2 часов", price: "от 1000 ₽" },
  { id: 12, name: "Бизнес-план", duration: "от 2 часов", price: "от 1000 ₽" },
  { id: 13, name: "Билеты", duration: "от 2 часов", price: "от 1000 ₽" },
  { id: 14, name: "Статья", duration: "от 2 часов", price: "от 1000 ₽" },
  { id: 15, name: "Доклад", duration: "от 2 часов", price: "от 1000 ₽" },
  { id: 16, name: "Шпаргалка", duration: "от 2 часов", price: "от 1000 ₽" },
  {
    id: 17,
    name: "Творческая работа",
    duration: "от 2 часов",
    price: "от 1000 ₽",
  },
];

export const servicesPremium = [
  {
    id: 0,
    title: "Премиум размещение",
    description: "Приоритетное размещение в ленте на 24 часа",
  },
  {
    id: 1,
    title: "Срочный заказ",
    description: "Яркое выделение заказа в ленте с пометкой важности",
  },
  {
    id: 2,
    title: "Проверка на плагиат",
    description: "Проверка на уникальность текста. Гарантия оригинальности",
  },
  {
    id: 3,
    title: "Скрытый заказ",
    description:
      "Никто из неавторизованных пользователей не сможет увидеть ваш заказ",
  },
];
